
/* Class = "NSWindow"; title = "Einstellungen"; ObjectID = "3"; */
"3.title" = "Einstellungen";

/* Class = "NSTabViewItem"; label = "Allgemein"; ObjectID = "6"; */
"6.label" = "Allgemein";

/* Class = "NSTabViewItem"; label = "Browser"; ObjectID = "8"; */
"8.label" = "Browser";

/* Class = "NSTabViewItem"; label = "Dateitransfers"; ObjectID = "10"; */
"10.label" = "Dateitransfers";

/* Class = "NSTabViewItem"; label = "Editorprogramm"; ObjectID = "12"; */
"12.label" = "Editorprogramm";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Bandbreite"; ObjectID = "22"; */
"22.label" = "Bandbreite";

/* Class = "NSTabViewItem"; label = "Verbindung"; ObjectID = "24"; */
"24.label" = "Verbindung";

/* Class = "NSTabViewItem"; label = "Aktualisierung"; ObjectID = "26"; */
"26.label" = "Aktualisierung";

/* Class = "NSTabViewItem"; label = "Sprache"; ObjectID = "28"; */
"28.label" = "Sprache";

/* Class = "NSBox"; title = "Browser"; ObjectID = "31"; */
"31.title" = "Browser";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Nach Programmstart neuen Browser öffnen"; ObjectID = "37"; */
"37.title" = "Nach Programmstart neuen Browser öffnen";

/* Class = "NSTextFieldCell"; title = "Mit Lesezeichen verbinden:"; ObjectID = "39"; */
"39.title" = "Mit Lesezeichen verbinden:";

/* Class = "NSButtonCell"; title = "Arbeitsumgebung sichern"; ObjectID = "41"; */
"41.title" = "Arbeitsumgebung sichern";

/* Class = "NSTextFieldCell"; title = "Öffnet die Verbindungen beim Neustart wieder."; ObjectID = "43"; */
"43.title" = "Öffnet die Verbindungen beim Neustart wieder.";

/* Class = "NSTextFieldCell"; title = "Nach dem Starten der Anwendung ein neues Browser Fenster öffnen. Eine Verbindung zum ausgewählten Lesezeichen wird geöffnet."; ObjectID = "45"; */
"45.title" = "Nach dem Starten der Anwendung ein neues Browser Fenster öffnen. Eine Verbindung zum ausgewählten Lesezeichen wird geöffnet.";

/* Class = "NSBox"; title = "Verbindung"; ObjectID = "46"; */
"46.title" = "Verbindung";

/* Class = "NSTextFieldCell"; title = "Standard Protokoll:"; ObjectID = "48"; */
"48.title" = "Standard Protokoll:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Schlüsselbund verwenden"; ObjectID = "54"; */
"54.title" = "Schlüsselbund verwenden";

/* Class = "NSButtonCell"; title = "Trennen von Verbindung bestätigen"; ObjectID = "56"; */
"56.title" = "Trennen von Verbindung bestätigen";

/* Class = "NSTextFieldCell"; title = "Passwörter speichern."; ObjectID = "58"; */
"58.title" = "Passwörter speichern.";

/* Class = "NSTextFieldCell"; title = "Fragen beim Schließen einer Verbindung."; ObjectID = "60"; */
"60.title" = "Fragen beim Schließen einer Verbindung.";

/* Class = "NSBox"; title = "Lesezeichen"; ObjectID = "62"; */
"62.title" = "Lesezeichen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "65"; */
"65.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Klein"; ObjectID = "66"; */
"66.title" = "Klein";

/* Class = "NSMenuItem"; title = "Mittel"; ObjectID = "67"; */
"67.title" = "Mittel";

/* Class = "NSMenuItem"; title = "Groß"; ObjectID = "68"; */
"68.title" = "Groß";

/* Class = "NSTextFieldCell"; title = "Bei der kleinen Ansicht wird nur der Name des Lesezeichens angezeigt."; ObjectID = "70"; */
"70.title" = "Bei der kleinen Ansicht wird nur der Name des Lesezeichens angezeigt.";

/* Class = "NSBox"; title = "Erscheinungsbild"; ObjectID = "71"; */
"71.title" = "Erscheinungsbild";

/* Class = "NSButtonCell"; title = "Alternierender Zeilenhintergrund"; ObjectID = "73"; */
"73.title" = "Alternierender Zeilenhintergrund";

/* Class = "NSButtonCell"; title = "Horizontale Linien"; ObjectID = "75"; */
"75.title" = "Horizontale Linien";

/* Class = "NSButtonCell"; title = "Vertikale Linien"; ObjectID = "77"; */
"77.title" = "Vertikale Linien";

/* Class = "NSBox"; title = "Allgemein"; ObjectID = "78"; */
"78.title" = "Allgemein";

/* Class = "NSButtonCell"; title = "Dateien mit '.' anzeigen"; ObjectID = "80"; */
"80.title" = "Dateien mit '.' anzeigen";

/* Class = "NSButtonCell"; title = "Doppelklick öffnet Datei in externem Editor"; ObjectID = "82"; */
"82.title" = "Doppelklick öffnet Datei in externem Editor";

/* Class = "NSButtonCell"; title = "Info Fenster zeigt immer selektierte Datei"; ObjectID = "84"; */
"84.title" = "Info Fenster zeigt immer selektierte Datei";

/* Class = "NSButtonCell"; title = "Automatisch aufspringende Ordner beim Verschieben von Dateien"; ObjectID = "86"; */
"86.title" = "Automatisch aufspringende Ordner beim Verschieben von Dateien";

/* Class = "NSTextFieldCell"; title = "Kurz"; ObjectID = "90"; */
"90.title" = "Kurz";

/* Class = "NSTextFieldCell"; title = "Mittel"; ObjectID = "92"; */
"92.title" = "Mittel";

/* Class = "NSTextFieldCell"; title = "Lang"; ObjectID = "94"; */
"94.title" = "Lang";

/* Class = "NSButtonCell"; title = "mit Verzögerung:"; ObjectID = "96"; */
"96.title" = "mit Verzögerung:";

/* Class = "NSButtonCell"; title = "Umschalttaste selektiert Datei oder Ordner zum Umbenennen"; ObjectID = "98"; */
"98.title" = "Umschalttaste selektiert Datei oder Ordner zum Umbenennen";

/* Class = "NSTabViewItem"; label = "Allgemein"; ObjectID = "101"; */
"101.label" = "Allgemein";

/* Class = "NSButtonCell"; title = "Heruntergeladene Dateien mit Standardprogramm öffnen"; ObjectID = "104"; */
"104.title" = "Heruntergeladene Dateien mit Standardprogramm öffnen";

/* Class = "NSButtonCell"; title = "Einträge löschen wenn Transfer fertig"; ObjectID = "106"; */
"106.title" = "Einträge löschen wenn Transfer fertig";

/* Class = "NSTextFieldCell"; title = "Bestehende Dateien:"; ObjectID = "108"; */
"108.title" = "Bestehende Dateien:";

/* Class = "NSTextFieldCell"; title = "Download Ordner:"; ObjectID = "110"; */
"110.title" = "Download Ordner:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Fenster einblenden bei Dateitransfers"; ObjectID = "116"; */
"116.title" = "Fenster einblenden bei Dateitransfers";

/* Class = "NSButtonCell"; title = "Fenster schließen wenn alle Dateitransfers beendet"; ObjectID = "118"; */
"118.title" = "Fenster schließen wenn alle Dateitransfers beendet";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "121"; */
"121.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "124"; */
"124.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Bestehende Dateien:"; ObjectID = "126"; */
"126.title" = "Bestehende Dateien:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "129"; */
"129.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Beim erneuten Laden immer überschreiben"; ObjectID = "132"; */
"132.title" = "Beim erneuten Laden immer überschreiben";

/* Class = "NSButtonCell"; title = "Beim erneuten Laden immer überschreiben"; ObjectID = "134"; */
"134.title" = "Beim erneuten Laden immer überschreiben";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Dateitransfers:"; ObjectID = "140"; */
"140.title" = "Dateitransfers:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "143"; */
"143.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Neue Verbindung öffnen"; ObjectID = "144"; */
"144.title" = "Neue Verbindung öffnen";

/* Class = "NSMenuItem"; title = "Verbindung in Browser verwenden"; ObjectID = "145"; */
"145.title" = "Verbindung in Browser verwenden";

/* Class = "NSButtonCell"; title = "Upload mit provisorischem Dateinamen"; ObjectID = "147"; */
"147.title" = "Upload mit provisorischem Dateinamen";

/* Class = "NSTabViewItem"; label = "Berechtigungen"; ObjectID = "148"; */
"148.label" = "Berechtigungen";

/* Class = "NSButtonCell"; title = "Berechtigungen ändern"; ObjectID = "151"; */
"151.title" = "Berechtigungen ändern";

/* Class = "NSButtonCell"; title = "Berechtigungen ändern"; ObjectID = "153"; */
"153.title" = "Berechtigungen ändern";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "155"; */
"155.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "157"; */
"157.title" = "Ausführen";

/* Class = "NSTextFieldCell"; title = "Andere"; ObjectID = "159"; */
"159.title" = "Andere";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "161"; */
"161.title" = "Schreiben";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "163"; */
"163.title" = "Gruppe";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "165"; */
"165.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "167"; */
"167.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "169"; */
"169.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "171"; */
"171.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "173"; */
"173.title" = "Lesen";

/* Class = "NSTextFieldCell"; title = "Eigentümer"; ObjectID = "175"; */
"175.title" = "Eigentümer";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "177"; */
"177.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "179"; */
"179.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "181"; */
"181.title" = "Ausführen";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "183"; */
"183.title" = "Gruppe";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "185"; */
"185.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "187"; */
"187.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Lesen"; ObjectID = "189"; */
"189.title" = "Lesen";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "191"; */
"191.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "193"; */
"193.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "195"; */
"195.title" = "Schreiben";

/* Class = "NSButtonCell"; title = "Schreiben"; ObjectID = "197"; */
"197.title" = "Schreiben";

/* Class = "NSTextFieldCell"; title = "Andere"; ObjectID = "199"; */
"199.title" = "Andere";

/* Class = "NSTextFieldCell"; title = "Eigentümer"; ObjectID = "201"; */
"201.title" = "Eigentümer";

/* Class = "NSButtonCell"; title = "zu den Berechtigungen der lokalen Datei"; ObjectID = "203"; */
"203.title" = "zu den Berechtigungen der lokalen Datei";

/* Class = "NSButtonCell"; title = "zu diesen Berechtigungen:"; ObjectID = "205"; */
"205.title" = "zu diesen Berechtigungen:";

/* Class = "NSButtonCell"; title = "zu den Berechtigungen der Datei auf dem Server"; ObjectID = "207"; */
"207.title" = "zu den Berechtigungen der Datei auf dem Server";

/* Class = "NSButtonCell"; title = "zu diesen Berechtigungen:"; ObjectID = "209"; */
"209.title" = "zu diesen Berechtigungen:";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "212"; */
"212.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "215"; */
"215.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "218"; */
"218.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "für Dateien"; ObjectID = "219"; */
"219.title" = "für Dateien";

/* Class = "NSMenuItem"; title = "für Ordner"; ObjectID = "220"; */
"220.title" = "für Ordner";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "223"; */
"223.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "für Dateien"; ObjectID = "224"; */
"224.title" = "für Dateien";

/* Class = "NSMenuItem"; title = "für Ordner"; ObjectID = "225"; */
"225.title" = "für Ordner";

/* Class = "NSTabViewItem"; label = "Zeitstempel"; ObjectID = "226"; */
"226.label" = "Zeitstempel";

/* Class = "NSButtonCell"; title = "Änderungsdatum beibehalten"; ObjectID = "229"; */
"229.title" = "Änderungsdatum beibehalten";

/* Class = "NSButtonCell"; title = "Änderungsdatum beibehalten"; ObjectID = "231"; */
"231.title" = "Änderungsdatum beibehalten";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "234"; */
"234.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "237"; */
"237.title" = "Uploads";

/* Class = "NSTabViewItem"; label = "Erweitert"; ObjectID = "238"; */
"238.label" = "Erweitert";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "242"; */
"242.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "245"; */
"245.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Dateien die dem regulären Ausdruck entsprechen überspringen:"; ObjectID = "257"; */
"257.title" = "Dateien die dem regulären Ausdruck entsprechen überspringen:";

/* Class = "NSButtonCell"; title = "Dateien die dem regulären Ausdruck entsprechen überspringen:"; ObjectID = "259"; */
"259.title" = "Dateien die dem regulären Ausdruck entsprechen überspringen:";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "261"; */
"261.title" = "Standard";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "263"; */
"263.title" = "Standard";

/* Class = "NSBox"; title = "Standard Protokoll Helfer"; ObjectID = "265"; */
"265.title" = "Standard Protokoll Helfer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Wähle die Standardanwendung zum Öffnen von Dateien und Links, die auf eine FTP Verbindung verweisen."; ObjectID = "271"; */
"271.title" = "Wähle die Standardanwendung zum Öffnen von Dateien und Links, die auf eine FTP Verbindung verweisen.";

/* Class = "NSBox"; title = "Standard Protokoll Helfer"; ObjectID = "273"; */
"273.title" = "Standard Protokoll Helfer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Wähle die Standardanwendung zum Öffnen von Dateien und Links, die auf eine SFTP Verbindung verweisen."; ObjectID = "279"; */
"279.title" = "Wähle die Standardanwendung zum Öffnen von Dateien und Links, die auf eine SFTP Verbindung verweisen.";

/* Class = "NSBox"; title = "Zeichenkodierung"; ObjectID = "281"; */
"281.title" = "Zeichenkodierung";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "284"; */
"284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Die ausgewählte Zeichenkodierung wird benutzt um Dateinamen im Browser zu konvertieren. Dies sollte mit der verwendeten Zeichenkodierung auf dem Server übereinstimmen."; ObjectID = "287"; */
"287.title" = "Die ausgewählte Zeichenkodierung wird benutzt um Dateinamen im Browser zu konvertieren. Dies sollte mit der verwendeten Zeichenkodierung auf dem Server übereinstimmen.";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Konfiguration ändern…"; ObjectID = "290"; */
"290.title" = "Konfiguration ändern…";

/* Class = "NSButtonCell"; title = "Proxy in Systemeinstellungen verwenden"; ObjectID = "292"; */
"292.title" = "Proxy in Systemeinstellungen verwenden";

/* Class = "NSBox"; title = "Zeitlimiten"; ObjectID = "293"; */
"293.title" = "Zeitlimiten";

/* Class = "NSTextFieldCell"; title = "Zeitlimit beim Öffnen von Verbindungen (Sekunden):"; ObjectID = "295"; */
"295.title" = "Zeitlimit beim Öffnen von Verbindungen (Sekunden):";

/* Class = "NSTextFieldCell"; title = "Anzahl erneuter Versuche:"; ObjectID = "301"; */
"301.title" = "Anzahl erneuter Versuche:";

/* Class = "NSTextFieldCell"; title = "mit Verzögerung (Sekunden):"; ObjectID = "303"; */
"303.title" = "mit Verzögerung (Sekunden):";

/* Class = "NSButtonCell"; title = "Fehlgeschlagene Netzwerkaufgaben wiederholen"; ObjectID = "305"; */
"305.title" = "Fehlgeschlagene Netzwerkaufgaben wiederholen";

/* Class = "NSBox"; title = "Aktualisierung"; ObjectID = "316"; */
"316.title" = "Aktualisierung";

/* Class = "NSButtonCell"; title = "Automatisch auf aktuelle Version überprüfen in"; ObjectID = "318"; */
"318.title" = "Automatisch auf aktuelle Version überprüfen in";

/* Class = "NSButtonCell"; title = "Jetzt auf neue Version prüfen"; ObjectID = "320"; */
"320.title" = "Jetzt auf neue Version prüfen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "326"; */
"326.title" = "OtherViews";

/* Class = "NSBox"; title = "Bandbreite der Dateitransfers begrenzen"; ObjectID = "328"; */
"328.title" = "Bandbreite der Dateitransfers begrenzen";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "331"; */
"331.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "334"; */
"334.title" = "Uploads";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unlimitierte Bandbreite"; ObjectID = "338"; */
"338.title" = "Unlimitierte Bandbreite";

/* Class = "NSTextFieldCell"; title = "Maximale Durchsatzrate:"; ObjectID = "341"; */
"341.title" = "Maximale Durchsatzrate:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unlimitierte Bandbreite"; ObjectID = "345"; */
"345.title" = "Unlimitierte Bandbreite";

/* Class = "NSTextFieldCell"; title = "Maximale Durchsatzrate:"; ObjectID = "348"; */
"348.title" = "Maximale Durchsatzrate:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "353"; */
"353.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Der zu verwendende Algorithmus zur Verschlüsselung von hochgeladenen Dateien"; ObjectID = "355"; */
"355.title" = "Der zu verwendende Algorithmus zur Verschlüsselung von hochgeladenen Dateien";

/* Class = "NSBox"; title = "Standard Bucket Ort"; ObjectID = "356"; */
"356.title" = "Standard Bucket Ort";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "359"; */
"359.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Standard Ort für neu angelegte Buckets."; ObjectID = "361"; */
"361.title" = "Standard Ort für neu angelegte Buckets.";

/* Class = "NSBox"; title = "Standard Speicherklasse"; ObjectID = "362"; */
"362.title" = "Standard Speicherklasse";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "365"; */
"365.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Reduced Redundancy Storage (RRS) verringert die Kosten zur Speicherung von nicht kritischen, reproduzierbaren Dateien."; ObjectID = "367"; */
"367.title" = "Reduced Redundancy Storage (RRS) verringert die Kosten zur Speicherung von nicht kritischen, reproduzierbaren Dateien.";

/* Class = "NSBox"; title = "Anwendung"; ObjectID = "369"; */
"369.title" = "Anwendung";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Anwendung zum Editieren von Dateitypen, wenn keine Standardanwendung für diesen Dateityp gefunden werden kann."; ObjectID = "375"; */
"375.title" = "Anwendung zum Editieren von Dateitypen, wenn keine Standardanwendung für diesen Dateityp gefunden werden kann.";

/* Class = "NSButtonCell"; title = "Immer Standard Editorprogramm verwenden"; ObjectID = "377"; */
"377.title" = "Immer Standard Editorprogramm verwenden";

/* Class = "NSBox"; title = "Sprache"; ObjectID = "409"; */
"409.title" = "Sprache";

/* Class = "NSTextFieldCell"; title = "Änderungen werden beim nächsten Programmstart wirksam."; ObjectID = "411"; */
"411.title" = "Änderungen werden beim nächsten Programmstart wirksam.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "414"; */
"414.title" = "OtherViews";

/* Class = "NSBox"; title = "Versionierung"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versionierung";

/* Class = "NSButtonCell"; title = "Schlüsselbund verwenden"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Schlüsselbund verwenden";

/* Class = "NSBox"; title = "Standard Zugriffssteuerungsliste"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Standard Zugriffssteuerungsliste";

/* Class = "NSTextFieldCell"; title = "Auswahl von vordefinierten Genehmigungen und Berechtigungen für Buckets und Dateien."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Auswahl von vordefinierten Genehmigungen und Berechtigungen für Buckets und Dateien.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Segmentierte Downloads mit mehreren Verbindungen pro Datei"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmentierte Downloads mit mehreren Verbindungen pro Datei";

/* Class = "NSBox"; title = "Standard Speicherklasse"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Standard Speicherklasse";

/* Class = "NSButtonCell"; title = "Versionierung aktivieren"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Versionierung aktivieren";

/* Class = "NSButtonCell"; title = "Prüfsumme verifizieren"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Prüfsumme verifizieren";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Updates automatisch herunterladen und installieren"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Updates automatisch herunterladen und installieren";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Erweitertes Log aktivieren"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Erweitertes Log aktivieren";

/* Class = "NSButtonCell"; title = "Im Finder zeigen"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Im Finder zeigen";

/* Class = "NSTextFieldCell"; title = "Auswahl von vordefinierten Genehmigungen und Berechtigungen für Buckets und Dateien."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Auswahl von vordefinierten Genehmigungen und Berechtigungen für Buckets und Dateien.";

/* Class = "NSTextFieldCell"; title = "Reduced Redundancy Storage (RRS) verringert die Kosten zur Speicherung von nicht kritischen, reproduzierbaren Dateien."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Reduced Redundancy Storage (RRS) verringert die Kosten zur Speicherung von nicht kritischen, reproduzierbaren Dateien.";

/* Class = "NSBox"; title = "Standard Bucket Ort"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Standard Bucket Ort";

/* Class = "NSTabViewItem"; label = "Prüfsumme"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Prüfsumme";

/* Class = "NSTextFieldCell"; title = "Standard Ort für neu angelegte Buckets."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Standard Ort für neu angelegte Buckets.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Downloads";

/* Class = "NSButtonCell"; title = "Prüfsumme verifizieren"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Prüfsumme verifizieren";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Automatisch erkennen und im Browser öffnen"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Automatisch erkennen und im Browser öffnen";

/* Class = "NSBox"; title = "Browser"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Browser";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versionierung"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versionierung";

/* Class = "NSButtonCell"; title = "Alle Dateiversionen anzeigen"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Alle Dateiversionen anzeigen";

/* Class = "NSTextFieldCell"; title = "Alle Dateiversionen im Browser anzeigen. Deaktivieren Sie diese Option, um Buckets mit vielen Versionen schneller durchsuchen zu können."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Alle Dateiversionen im Browser anzeigen. Deaktivieren Sie diese Option, um Buckets mit vielen Versionen schneller durchsuchen zu können.";

/* Class = "NSTextFieldCell"; title = "Halte frühere Versionen auf dem Server beim Speichern zur Wiederherstellung über Info → Versionen."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Halte frühere Versionen auf dem Server beim Speichern zur Wiederherstellung über Info → Versionen.";

/* Class = "NSBox"; title = "Standard Zugriffssteuerungsliste"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Standard Zugriffssteuerungsliste";
